adns
aom
archey
atk
autoconf
automake
boost
brightness
cairo
cmake
cmatrix
eigen
exercism
expat
faac
faad2
ffmpeg
fftw
flac
fluid-synth
fontconfig
fortune
freetype
frei0r
fribidi
gcc
gd
gdbm
gdk-pixbuf
gettext
gflags
giflib
git
glib
glib-networking
glog
gmp
gnupg
gnutls
gobject-introspection
googler
gpgme
graphite2
graphviz
gsettings-desktop-schemas
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gst-python
gstreamer
gtk+
gtk+3
gts
harfbuzz
hicolor-icon-theme
htop
hydra
icu4c
ilmbase
imgcat
isl
jasper
jpeg
json-c
lame
leptonica
libao
libass
libassuan
libbluray
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libid3tag
libidn2
libksba
libmms
libmpc
libmpdclient
libnfs
libogg
libpng
libpsl
libsamplerate
libshout
libsndfile
libsoup
libsoxr
libspotify
libssh
libtasn1
libtiff
libtool
libunistring
libupnp
libusb
libvorbis
libvpx
libyaml
little-cms2
lua
mad
meson
mongodb
mopidy
mpd
mpfr
mutt
mysql
mysql-client
ncmpcpp
ncurses
netpbm
nettle
ninja
nmap
node
npth
numpy
open-mpi
openblas
opencore-amr
opencv@2
openexr
openjpeg
openssl
opus
orc
p11-kit
pandoc
pango
pcre
pcre2
perl
pinentry
pixman
pkg-config
pngpaste
portaudio
postgresql
pth
pulseaudio
py2cairo
py3cairo
pygobject
pygobject3
pyspotify
python
python@2
rbenv
readline
rhino
rmtrash
rtmpdump
rubberband
ruby
ruby-build
sdl2
shared-mime-info
snappy
speex
speexdsp
sphinx-doc
sqlite
taglib
tbb
tesseract
theora
tmux
tokyo-cabinet
two-lame
unbound
vala
vim
webp
wget
x264
x265
xvid
xz
yarn
