adns
archey
atk
autoconf
automake
brightness
cairo
cmatrix
fontconfig
fortune
freetype
fribidi
gdbm
gdk-pixbuf
gettext
glib
gmp
gnupg
gnutls
gobject-introspection
googler
gpg-agent
graphite2
gtk+
harfbuzz
hicolor-icon-theme
htop
hydra
icu4c
imgcat
jpeg
libassuan
libevent
libffi
libgcrypt
libgpg-error
libksba
libpng
libtasn1
libtiff
libunistring
libusb
libyaml
mongodb
mutt
mysql
nettle
nmap
node
npth
openssl
p11-kit
pandoc
pango
pcre
perl
pinentry
pixman
pkg-config
pngpaste
postgresql
pth
pyenv
pyenv-virtualenv
python
python@2
rbenv
readline
rmtrash
ruby
ruby-build
shared-mime-info
sphinx-doc
sqlite
tmux
tokyo-cabinet
vim
xz
